[
  [
    "Die Wirtschaftspolitik ist ein wichtiger Teil der Regierungsarbeit.",
    {
      "cats": {
        "Wirtschaft": true,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Umweltschutzmaßnahmen wurden von der Regierung vorgeschlagen.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Die globale Erwärmung betrifft viele Aspekte der Wirtschaft und Umwelt.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Politische Entscheidungen beeinflussen oft die internationale Wirtschaft.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Nachhaltige Entwicklung ist ein Schlüsselelement der Umweltpolitik.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Die Finanzmärkte reagieren auf politische Ereignisse weltweit.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Regierungschefs treffen sich, um über Klimawandel zu diskutieren.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Neue Wirtschaftspolitik zielt darauf ab, Arbeitsplätze zu schaffen.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Globale Umweltprobleme erfordern internationale Zusammenarbeit.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wirtschaftliche Entwicklung beeinflusst das globale Klima.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Politische Debatten konzentrieren sich oft auf Umweltthemen.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Die Wirtschaft wird durch technologische Innovationen vorangetrieben.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Regierungen investieren in erneuerbare Energien.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Gesetze zur Wirtschaftsregulierung werden erlassen.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Internationale Konferenzen behandeln Umweltfragen.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir verpflichten uns zur Verbesserung des Gesundheitssystems durch den Ausbau der digitalen Infrastruktur, um eine effizientere Patientenversorgung und einen schnelleren Zugang zu medizinischen Dienstleistungen zu gewährleisten.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Unser Ziel ist es, die Prävention und Früherkennung von Krankheiten zu stärken, um die allgemeine Gesundheit der Bevölkerung zu fördern und langfristige Gesundheitskosten zu senken.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Unser Plan umfasst eine umfassende Strategie zur Reduzierung der CO2-Emissionen, um den Klimawandel effektiv zu bekämpfen und eine nachhaltige Zukunft zu sichern.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir setzen uns für den Schutz unserer natürlichen Ressourcen ein und fördern nachhaltige Energiequellen, um die Umwelt für zukünftige Generationen zu bewahren.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unser Programm zielt darauf ab, Arbeitsplätze zu schaffen und die Wettbewerbsfähigkeit unserer Industrie auf dem globalen Markt zu erhöhen.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir streben danach, die Wirtschaft zu stärken, indem wir kleine und mittlere Unternehmen fördern und innovative Technologien unterstützen.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unsere Priorität liegt darin, das Bildungssystem so zu reformieren, dass es auf die Bedürfnisse des 21. Jahrhunderts zugeschnitten ist und jedem die Möglichkeit bietet, sein volles Potenzial zu entfalten.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir verpflichten uns zur Verbesserung der Bildungsqualität, indem wir in moderne Lehrmethoden investieren und den Zugang zu Bildung für alle gewährleisten.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir setzen uns für eine umfassende Gesundheitsreform ein, die eine bezahlbare und hochwertige medizinische Versorgung für alle Bürger sicherstellt",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Unser Fokus liegt auf der Stärkung des öffentlichen Gesundheitswesens, um die allgemeine Gesundheit zu verbessern und den Zugang zu präventiven Maßnahmen zu erleichtern",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Wir planen die Einführung strengerer Umweltauflagen für Industrieunternehmen, um die Luft- und Wasserqualität in unseren Städten zu verbessern.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unsere Initiative zur Förderung des öffentlichen Nahverkehrs zielt darauf ab, den CO2-Ausstoß zu verringern und städtische Mobilität nachhaltiger zu gestalten.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unsere Strategie zur Wirtschaftsförderung beinhaltet gezielte Steuererleichterungen und Investitionen in Zukunftstechnologien.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir wollen ein Umfeld schaffen, das Start-ups und technologische Innovationen fördert, um langfristiges Wirtschaftswachstum zu sichern.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir setzen uns für den Ausbau von Ganztagsbetreuung und -schulen ein, um Familien zu unterstützen und die Bildungschancen für Kinder zu erhöhen.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Die Digitalisierung des Bildungswesens ist ein zentrales Anliegen, um Schülerinnen und Schüler auf die Herausforderungen der digitalen Welt vorzubereiten.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir planen die Erhöhung der Investitionen in die Gesundheitsforschung, insbesondere in den Bereichen Prävention und Behandlung chronischer Krankheiten.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Unser Ziel ist es, die Wartezeiten für medizinische Behandlungen zu verkürzen und die Qualität der Patientenversorgung in Krankenhäusern und Arztpraxen zu verbessern.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Wir fördern die Wiederaufforstung und den Schutz von Grünflächen, um die biologische Vielfalt zu erhalten und natürliche Lebensräume zu schützen.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unser Ziel ist es, die Abfallwirtschaft zu revolutionieren, indem wir Recycling fördern und die Reduzierung von Plastikmüll priorisieren.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir setzen uns für eine faire Handelspolitik ein, die heimische Produzenten schützt und gleichzeitig globale Märkte zugänglich macht.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unser Programm beinhaltet die Förderung von beruflicher Weiterbildung und Umschulung, um Arbeitnehmern den Übergang in die digitalisierte Wirtschaft zu erleichtern",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir streben danach, das Verhältnis von Schülern zu Lehrern zu verbessern, um eine individuellere und effektivere Bildung zu ermöglichen.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unsere Initiative zielt darauf ab, kritische Denkfähigkeiten und kreative Problemlösung in den Lehrplänen stärker zu verankern.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir planen, den Zugang zu psychischer Gesundheitsversorgung zu erweitern, um das Bewusstsein zu schärfen und die Stigmatisierung abzubauen.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Unser Ziel ist es, die Effizienz der Gesundheitssysteme durch den Einsatz von Telemedizin und digitalen Gesundheitsanwendungen zu steigern.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": true
      }
    }
  ],
  [
    "Die Förderung erneuerbarer Energien steht im Zentrum unserer Umweltpolitik.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unser Plan sieht vor, die Wettbewerbsfähigkeit kleiner Unternehmen durch Steuererleichterungen zu stärken.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir setzen uns für die Integration digitaler Technologien in allen Bildungseinrichtungen ein.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Die Verbesserung der öffentlichen Gesundheitsversorgung ist ein wesentlicher Bestandteil unseres Gesundheitsprogramms.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Wir setzen uns für den Ausbau erneuerbarer Energien ein, um den Klimawandel zu bekämpfen.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unser Ziel ist es, die Wirtschaft durch Steuersenkungen und Investitionen in kleine und mittelständische Unternehmen anzukurbeln.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Die Investition in Bildung, insbesondere in die digitale Infrastruktur unserer Schulen, ist ein Schlüsselaspekt unseres Programms.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir verpflichten uns, die Finanzierung für Krankenhäuser zu erhöhen und den Zugang zur medizinischen Versorgung für alle zu verbessern.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Unser Engagement gilt dem Schutz der biologischen Vielfalt und der Förderung nachhaltiger Landwirtschaft.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir planen die Schaffung neuer Arbeitsplätze durch Förderung von Technologie-Startups und Innovationszentren.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Die Erhöhung der Lehrergehälter und die Verbesserung der Ausstattung an Schulen sind zentrale Punkte unseres Bildungsprogramms.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ],
  [
    "Ein Schwerpunkt unseres Programms ist die Förderung der psychischen Gesundheit und die Bereitstellung umfangreicher Unterstützungsangebote.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ],
  [
    "Wir streben eine Reduzierung der CO2-Emissionen durch verstärkte Förderung des öffentlichen Nahverkehrs an.",
    {
      "cats": {
        "Umwelt": true,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Unsere Initiative zur Förderung lokaler Märkte und regionaler Produkte wird die heimische Wirtschaft stärken.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": true,
        "Bildung": false,
        "Gesundheit": false
      }
    }
  ],
  [
    "Wir setzen uns für den Ausbau der beruflichen Bildung ein, um Jugendlichen bessere Karrierechancen zu ermöglichen.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": true,
        "Gesundheit": false
      }
    }
  ], 
  [
    "Die Förderung von Präventionsprogrammen und die Stärkung der hausärztlichen Versorgung stehen im Zentrum unserer Gesundheitspolitik.",
    {
      "cats": {
        "Umwelt": false,
        "Wirtschaft": false,
        "Bildung": false,
        "Gesundheit": true
      }
    }
  ]                        
]